Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CELLULAR_DIAGNOSTICS_APP_DESCRIPTION
source: The Apple Support app will run diagnostics and help you troubleshoot the issue.
ar: سيشغل تطبيق دعم Apple التشخيصات ويساعدك على استكشاف المشكلة وحلها.
bg: Приложението Поддръжка на Apple ще изпълни диагностика и ще ви помогне за отстраняването на проблема.
ca: L’app de suport d’Apple executarà el diagnòstic per ajudar‑te a solucionar el problema.
cs: Aplikace Apple Support spustí diagnostiku a pomůže vám problém vyřešit.
da: Appen Apple-support udfører diagnosticering og hjælper dig med at fejlfinde problemet.
de: Die App „Apple Support“ führt eine Diagnose durch und stellt dir mehr Informationen zur Fehlerbehebung zur Verfügung.
el: Η εφαρμογή «Υποστήριξη Apple» θα εκτελεί διαγνωστικά και θα σας βοηθά να αντιμετωπίζετε το ζήτημα.
es: La app Soporte de Apple ejecutará un diagnóstico y te ayudará a solucionar el problema.
es_419: La app Soporte de Apple ejecutará un diagnóstico y te ayudará a resolver el problema.
fi: Apple Support -appi suorittaa vianmäärityksen ja auttaa sinua selvittämään ongelmaa.
fr: L’app Assistance Apple exécutera un diagnostic et vous aidera à dépanner ce problème.
fr_ca: L’app Assistance Apple exécutera des diagnostics et vous aidera à résoudre le problème.
he: היישום Support של Apple יפעיל את כלי האבחון ויסייע לך בפתרון הבעיה.
hi: Apple सहायता ऐप डायग्नॉस्टिक्स चलाएगा और समस्या का निवारण करने में आपकी मदद करेगा।
hr: Aplikacija Apple Support pokrenut će dijagnostiku i pomoći vam u ispravljanju problema.
hu: Az Apple-támogatás app futtatni fogja a diagnosztikát, és segít a probléma elhárításában.
id: App Dukungan Apple akan menjalankan diagnostik dan membantu Anda menyelesaikan masalah.
it: L’app Supporto Apple eseguirà test di diagnosi e ti aiuterà a risolvere il problema.
ja: Appleサポートアプリは診断を実行して、問題の解決を支援します。
kk: «Apple қолдау көрсету сервисі» қолданбасы диагностиканы іске қосып, мәселені шешуге көмектеседі.
ko: Apple 지원 앱이 진단을 실행하고 문제를 해결하도록 도와줍니다.
lt: Programa „Apple Support“ atliks diagnostiką ir padės pašalinti problemą.
ms: App Sokongan Apple akan menjalankan diagnostik dan membantu anda menyelesaikan isu.
nl: De Apple Support-app voert een diagnose uit en helpt je om het probleem op te lossen.
no: Kundestøtte-appen fra Apple vil utføre diagnostikk og hjelpe deg med å feilsøke problemet.
pl: Aplikacja Wsparcie Apple uruchomi diagnostykę i pomoże Ci rozwiązać problem.
pt_br: O app Suporte da Apple executará o diagnóstico e ajudará você a resolver o problema.
pt_pt: A aplicação Suporte Apple executará o diagnóstico para ajudar a resolver o problema.
ro: Aplicația Asistență Apple va rula diagnoza pentru a vă ajuta să depanați problema.
ru: Приложение «Поддержка Apple» запустит диагностику и поможет определить и устранить проблему.
sk: Apka Apple Support spustí diagnostiku a pomôže vám vyriešiť problém.
sl: Aplikacija Tehnična podpora družbe Apple bo zagnala diagnostiko za pomoč pri odpravljanju težave.
sv: Appen Support kör diagnostik och hjälper dig att felsöka problemet.
th: แอปบริการช่วยเหลือของ Apple จะสั่งทำงานการวินิจฉัยและช่วยให้คุณแก้ปัญหา
tr: Apple Destek uygulaması, tanıları çalıştırır ve sorunu gidermenize yardımcı olur.
uk: Програма служби підтримки Apple виконає діагностику, щоб допомогти вам усунути проблему.
vi: Ứng dụng Hỗ trợ của Apple sẽ chạy chẩn đoán và giúp bạn khắc phục sự cố.
zh_cn: “Apple支持”App将运行诊断，协助你诊断问题。
zh_hk: 「Apple支援」App將會執行診斷，並協助你解決問題。
zh_tw: 「Apple支援」App將執行診斷和協助你排解疑難問題。

# VOICE_DATA_ROAMING_TOGGLE
source: Voice & Data Roaming
ar: تجوال الصوت والبيانات
bg: Роуминг на глас и данни
ca: Itinerància de veu/dades
cs: Hlasový/datový roaming
da: Roaming
de: Roaming
el: Περιαγωγή
es: Itinerancia de voz/datos
es_419: Roaming de voz/datos
fi: Puhe- ja dataroaming
fr: Service à l’étranger
fr_ca: Service à l’étranger
he: שיחות ונתונים בנדידה
hi: वॉइस और डेटा रोमिंग
hr: Glasovni i podatkovni roaming
hu: Hang- és adatroaming
id: Roaming Suara & Data
it: Roaming voce e dati
ja: 音声通話とデータローミング
kk: Дауыс және деректер роумингі
ko: 음성 및 데이터 로밍
lt: Balso ir duomenų tarptinklinis ryšys
ms: Perayauan Suara & Data
nl: Gespreks- en dataroaming
no: Roaming
pl: Roaming danych i głos.
pt_br: Roaming de Voz e Dados
pt_pt: Roaming de voz/dados
ro: Roaming de voce și date
ru: Роуминг: голос и данные
sk: Hlasový/dátový roaming
sl: Klici in podatkovno gostovanje
sv: Röst- och data-roaming
th: การโรมมิ่งเสียงและดาต้าโรมมิ่ง
tr: Ses ve Veri Dolaşımı
uk: Роумінг голосу і даних
vi: Chuyển vùng dữ liệu & thoại
zh_cn: 语音与数据漫游
zh_hk: 語音與數據漫遊
zh_tw: 語音與數據漫遊

source: No SIM
ar: لا توجد شريحة
bg: Няма SIM карта
ca: Sense SIM
cs: Žádná SIM
da: Intet SIM-kort
de: SIM fehlt
el: Λείπει SIM
es: Sin SIM
es_419: Sin SIM
fi: Ei SIMiä
fr: Pas de SIM
fr_ca: Aucune SIM
he: אין כרטיס SIM
hi: SIM नहीं है
hr: Bez SIM-a
hu: Nincs SIM
id: Tidak Ada SIM
it: Nessuna SIM
ja: SIMなし
kk: SIM карта жоқ
ko: SIM 없음
lt: Nėra SIM kortelės
ms: Tiada SIM
nl: Geen simkaart
no: SIM mangler
pl: Brak karty SIM
pt_br: Nenhum SIM
pt_pt: Nenhum SIM
ro: SIM lipsă
ru: Нет SIM
sk: Žiadna SIM
sl: Ni kartice SIM
sv: Inget SIM
th: ไม่มีซิม
tr: SIM Yok
uk: Немає SIM‑картки
vi: Không có SIM
zh_cn: 无SIM卡
zh_hk: 無SIM卡
zh_tw: 無SIM卡

source: Check Cellular Connection
ar: التحقق من الاتصال الخلوي
bg: Провери мобилна връзка
ca: Prova la connexió mòbil
cs: Zkontrolovat mobilní připojení
da: Kontroller mobilforbindelsen
de: Mobilfunknetz überprüfen
el: Έλεγχος σύνδεσης κινητού δικτύου
es: Comprobar la conexión móvil
es_419: Verificar conexión de red celular
fi: Tarkista mobiiliyhteys
fr: Vérifier la connexion cellulaire
fr_ca: Vérifier la connexion cellulaire
he: יש לבדוק את החיבור הסלולרי
hi: मोबाइल कनेक्शन की जाँच करें
hr: Provjeri podatkovnu vezu
hu: Mobilhálózati kapcsolat ellenőrzése
id: Periksa Koneksi Seluler
it: Verifica la connessione cellulare
ja: モバイル通信接続を確認してください
kk: Ұялы қосылымды тексеру
ko: 셀룰러 연결 확인
lt: Tikrinti mobilųjį ryšį
ms: Periksa Sambungan Selular
nl: Controleer mobiele verbinding
no: Kontroller mobilforbindelsen
pl: Sprawdź połączenie komórkowe
pt_br: Verificar Conexão Celular
pt_pt: Verificar ligação à rede móvel
ro: Verificați conexiunea celulară
ru: Проверьте подключение к сотовой сети
sk: Skontrolujte mobilné pripojenie
sl: Preverjanje povezave z mobilnim omrežjem
sv: Kontrollera mobilanslutningen
th: ตรวจสอบการเชื่อมต่อผ่านเซลลูลาร์
tr: Hücresel Bağlantıyı Denetle
uk: Перевірте стільникове зʼєднання
vi: Kiểm tra kết nối di động
zh_cn: 检查蜂窝数据连接
zh_hk: 檢查流動網絡連線
zh_tw: 檢查行動網路連線

# GENERIC_CELLULAR_PLAN_ERROR_TITLE
source: Unable To Continue Cellular Configuration
ar: غير قادر على إنهاء تكوين الخدمة الخلوية
bg: Не може да се продължи конфигурирането на мобилния план
ca: No s’ha pogut continuar la configuració del pla de dades mòbils
cs: V nastavování mobilních dat nelze pokračovat
da: Kan ikke fortsætte mobilkonfiguration
de: Mobilfunktarif kann nicht konfiguriert werden
el: Δεν είναι δυνατό να συνεχιστεί η ρύθμιση παραμέτρων κινητού δικτύου
es: No se puede continuar con la configuración del plan de datos móviles
es_419: No se pudo seguir configurando la red celular
fi: Mobiiliverkkomääritystä ei voida jatkaa
fr: Impossible de poursuivre la configuration du forfait cellulaire
fr_ca: Impossible de poursuivre la configuration cellulaire
he: לא ניתן להמשיך בהגדרת התוכנית הסלולרית
hi: मोबाइल कॉन्फ़िगरेशन जारी रखने में असमर्थ
hr: Podatkovna konfiguracija ne može se nastaviti
hu: Nem folytatható a mobil-előfizetés konfigurálása
id: Tidak Dapat Melanjutkan Konfigurasi Seluler
it: Non è possibile continuare con la configurazione del piano cellulare
ja: モバイル通信の構成を続行できません
kk: Ұялы байланыс конфигурациясын жалғастыру мүмкін емес
ko: 셀룰러 구성을 계속할 수 없음
lt: Nepavyko tęsti mobiliojo ryšio konfigūravimo
ms: Gagal Meneruskan Konfigurasi Selular
nl: Niet mogelijk om configuratie mobiel abonnement voort te zetten
no: Kunne ikke fortsette å konfigurere mobilabonnementet
pl: Nie można kontynuować konfiguracji sieci komórkowej
pt_br: Não foi possível continuar a configuração do plano celular
pt_pt: Não foi possível continuar a configuração do plano
ro: Configurarea celulară nu poate continua
ru: Не удается продолжить конфигурирование сотовой сети
sk: Nie je možné pokračovať v nastavovaní mobilného programu
sl: Ni mogoče nadaljevati konfiguracije mobilnega paketa
sv: Det gick inte att fortsätta ställa in mobilnät
th: ไม่สามารถดำเนินการกำหนดค่าเซลลูลาร์ต่อได้
tr: Hücresel Ayarlama Sürdürülemiyor
uk: Доконфігурування стільникового плану неможливе
vi: Không thể tiếp tục cấu hình di động
zh_cn: 无法继续配置蜂窝网络
zh_hk: 無法繼續流動網絡計劃設定
zh_tw: 無法繼續設定行動方案

# CLOUD_DRIVE_CELLULAR_EXPLANATION_WIFI
source: When not connected to Wi-Fi, use cellular network to transfer documents and data.
ar: استخدام البيانات الخلوية لنقل المستندات والبيانات، عند عدم الاتصال بالـ Wi-Fi.
bg: Когато не сте свързани към Wi-Fi, използвайте мобилна мрежа за прехвърляне на документи и данни.
ca: Quan no tinguis connexió Wi‑Fi, s’utilitzarà la xarxa mòbil per transferir documents i dades.
cs: Pokud nebude zařízení připojené k Wi-Fi, bude k přenosu dokumentů a dat použita mobilní síť.
da: Du skal bruge et mobilnetværk til at overføre dokumenter og data, når der ikke er forbindelse til et Wi-Fi-netværk.
de: Wenn keine WLAN-Verbindung vorhanden ist, verwende das Mobilfunknetz, um Dokumente und Daten zu übertragen.
el: Όταν δεν είστε συνδεδεμένοι σε Wi-Fi, να χρησιμοποιείται το κινητό δίκτυο για τη μεταφορά εγγράφων και δεδομένων.
es: Cuando no se disponga de una conexión Wi-Fi, se transferirán los documentos y datos mediante la red móvil.
es_419: Si no hay conexión Wi-Fi, puedes usar datos celulares para transferir documentos y datos.
fi: Käytä mobiiliverkkoa dokumenttien ja datan siirtämiseen, kun et ole Wi-Fi-yhteydessä.
fr: En l’absence de connexion Wi-Fi, utilisez le réseau cellulaire pour transférer des documents et données.
fr_ca: En l’absence d’une connexion Wi-Fi, utilisez le réseau cellulaire pour transférer des documents et des données.
he: כשהמכשיר אינו מחובר לרשת האלחוטית, ניתן להשתמש ברשת הסלולרית כדי להעביר מסמכים ונתונים.
hi: वाई-फ़ाई से कनेक्टेड न होने पर दस्तावेज़ और डेटा ट्रांसफ़र करने के लिए मोबाइल नेटवर्क का उपयोग करें।
hr: Kad Wi-Fi veza nije uspostavljena, dokumenti i podaci prenose se putem mobilne mreže.
hu: Mobilhálózat használata a dokumentumok és adatok átviteléhez, ha a készülék nem csatlakozik Wi-Fi-hez.
id: Saat tidak terhubung ke Wi-Fi, gunakan jaringan seluler untuk mentransfer dokumen dan data.
it: In assenza di connessione Wi-Fi, utilizza la rete cellulare per trasferire documenti e dati.
ja: Wi-Fiに接続していないときは、モバイルデータ通信を使って書類とデータを転送します。
kk: Wi-Fi желісіне қосылмаған кезде, құжаттар мен деректерді жіберу үшін ұялы байланыс желісін пайдаланыңыз.
ko: Wi‑Fi에 연결되지 않은 경우, 셀룰러 네트워크를 사용하여 문서 및 데이터를 전송합니다.
lt: Kai nesate prisijungę prie „Wi-Fi“ tinklo, dokumentus ir duomenis perduokite mobiliojo ryšio tinklu.
ms: Apabila tidak disambungkan ke Wi-Fi, gunakan rangkaian selular untuk memindahkan dokumen dan data.
nl: Gebruik het mobiele netwerk om documenten en gegevens over te zetten als er geen wifiverbinding is.
no: Bruk mobilnett til å overføre dokumenter og data når du ikke er koblet til Wi‑Fi.
pl: Poza zasięgiem sieci Wi‑Fi dokumenty i dane będą przesyłane przez sieć komórkową.
pt_br: Quando não conectado a uma rede Wi-Fi, usar rede celular para transferir documentos e dados.
pt_pt: Quando não houver ligação a uma rede Wi‑Fi, usar a rede móvel para transferir documentos e dados.
ro: În lipsa unei conexiuni Wi-Fi, utilizați rețeaua celulară pentru a transfera documente și date.
ru: При отсутствии подключения к сети Wi-Fi использовать сотовую сеть для переноса документов и данных.
sk: Ak nemáte pripojenie k Wi‑Fi, bude na prenos dokumentov a dát použitá mobilná sieť.
sl: Če nimate vzpostavljene povezave z omrežjem Wi-Fi, uporabite za prenos dokumentov in podatkov mobilno omrežje.
sv: Använd mobildatanätet till att överföra dokument och data om Wi-Fi inte är tillgängligt.
th: เมื่อไม่ได้เชื่อมต่อกับ Wi‑Fi ให้ใช้เครือข่ายเซลลูลาร์ถ่ายโอนเอกสารและข้อมูล
tr: Wi-Fi’ye bağlı değilken belgeleri ve verileri aktarmak için hücresel ağı kullanır.
uk: За відсутності зʼєднання з Wi-Fi використовувати стільникову мережу для передавання документів і даних.
vi: Khi không kết nối với Wi-Fi, sử dụng mạng di động để chuyển tài liệu và dữ liệu.
zh_cn: 未连接Wi-Fi时，使用蜂窝网络传输文稿与数据。
zh_hk: 未連接Wi-Fi時，使用流動網絡傳送文件和資料。
zh_tw: 未連接Wi-Fi時，使用行動網路來傳送文件和資料。

# MANAGED_APP
source: Managed Apps
ar: تطبيقات تتم إدارتها
bg: Управлявани приложения
ca: Apps gestionades
cs: Spravované aplikace
da: Administrerede apps
de: Verwaltete Apps
el: Διαχειριζόμενες εφαρμογές
es: Apps gestionadas
es_419: Apps administradas
fi: Hallitut apit
fr: Apps gérées
fr_ca: Apps gérées
he: יישומים מנוהלים
hi: प्रबंधित ऐप्स
hr: Upravljane aplikacije
hu: Felügyelt appok
id: App yang Dikelola
it: App gestite
ja: 管理対象アプリ
kk: Басқарылатын қолданбалар
ko: 관리형 앱
lt: Tvarkomos programos
ms: App Terurus
nl: Beheerde apps
no: Administrerte apper
pl: Aplikacje zarządzane
pt_br: Apps Gerenciados
pt_pt: Aplicações geridas
ro: Aplicații gestionate
ru: Управляемые приложения
sk: Spravované apky
sl: Upravljane aplikacije
sv: Hanterade appar
th: แอปที่มีการจัดการ
tr: Yönetilen Uygulamalar
uk: Керовані програми
vi: Ứng dụng được quản lý
zh_cn: 受管理的App
zh_hk: 管理式App
zh_tw: 受管理App

# CELLULAR_ACCOUNT_OPTIONS_ROAMING_ON
source: Roaming On
ar: التجوال مشغل
bg: Роуминг Вкл.
ca: Itinerància activada
cs: Roaming je zapnutý
da: Roaming til
de: Roaming ein
el: Περιαγωγή ενεργή
es: Itinerancia activada
es_419: Roaming activado
fi: Roaming päällä
fr: Itinérance activée
fr_ca: Itinérance activée
he: הנדידה פעילה
hi: रोमिंग चालू
hr: Roaming uključen
hu: Roaming be
id: Roaming Nyala
it: Roaming: sì
ja: ローミングオン
kk: Роуминг қосулы
ko: 로밍 켬
lt: Tarptinklinis ryšys įjungtas
ms: Perayauan Aktif
nl: Roaming aan
no: Roaming på
pl: Roaming wł.
pt_br: Roaming Ativado
pt_pt: Roaming ativo
ro: Roaming activ
ru: Роуминг вкл.
sk: Roaming Zap.
sl: Podatkovno gostovanje je vklopljeno
sv: Roaming på
th: การโรมมิ่งเปิดอยู่
tr: Dolaşım Açık
uk: Роумінг увімк.
vi: Chuyển vùng: Bật
zh_cn: 漫游已打开
zh_hk: 已開啟漫遊
zh_tw: 已開啟漫遊

# CELLULAR_DIAGNOSTICS_RECOMMEND_RUN_DIAGNOSTICS
source: Run Apple diagnostics to get more information about the issue and then contact your carrier, if needed.
ar: شغِّل تشخيصات Apple لمعرفة المزيد من المعلومات عن المشكلة، ثم اتصل بشركة الاتصالات إذا لزم الأمر.
bg: Можете да направите Apple диагностика, за да получите повече информация за проблема, и след това, ако е необходимо, да се свържете с вашия оператор.
ca: Executa el diagnòstic d’Apple per obtenir més informació sobre el problema i, si cal, contacta amb l’operador.
cs: Spusťte diagnostiku Apple, která vám o problému poskytne bližší informace, a pak se v případě potřeby obraťte na operátora.
da: Udfør Apple-diagnosticering for at få flere oplysninger om problemet, og kontakt derefter operatøren, hvis det er nødvendigt.
de: Führe eine Apple-Diagnose durch, um mehr Informationen zu dem Problem zu erhalten und bei Bedarf anschließend deinen Anbieter zu kontaktieren.
el: Εκτελέστε τα διαγνωστικά Apple για να λάβετε περισσότερες πληροφορίες σχετικά με το ζήτημα, και στη συνέχεια επικοινωνήστε με τον φορέα σας, αν χρειαστεί.
es: Ejecuta un diagnóstico de Apple para obtener más información sobre el problema y contacta con tu operador, si es necesario.
es_419: Ejecuta el diagnóstico de Apple para obtener más información sobre el problema y poder comunicarte con tu operador de ser necesario.
fi: Suorita Applen vianmääritys, jotta saat lisätietoja ongelmasta, ja ota sitten tarvittaessa yhteys operaattoriisi.
fr: Exécutez un diagnostic Apple pour en savoir plus sur ce problème, puis contactez votre opérateur si cela est nécessaire.
fr_ca: Exécutez des diagnostics pour obtenir plus d’informations sur ce problème, puis communiquez avec votre opérateur si nécessaire.
he: לקבלת מידע נוסף על הבעיה יש להפעיל את כלי האבחון של Apple, ובמידת הצורך ליצור קשר עם המפעיל הסלולרי.
hi: समस्या के बारे में ज़्यादा जानकारी प्राप्त करने के लिए Apple डायग्नॉस्टिक्स चलाएँ और यदि आवश्यक हो तो अपने कैरियर से संपर्क करें।
hr: Pokrenite Apple dijagnostiku za dobivanje dodatnih informacija o problemu i zatim se obratite svom operateru ako bude potrebno.
hu: A problémával kapcsolatos további információk megismeréséhez futtassa az Apple-diagnosztikát, majd szükség esetén lépjen kapcsolatba a szolgáltatóval.
id: Jalankan Diagnostik Apple untuk mendapatkan informasi lainnya mengenai masalah, lalu hubungi operator Anda jika perlu.
it: Esegui la diagnosi di Apple per ottenere maggiori informazioni sul problema, quindi contatta il gestore, se necessario.
ja: Apple Diagnosticsを実行して問題をより詳しく把握し、必要に応じて通信事業者にお問い合わせください。
kk: Мәселе туралы қосымша ақпарат алу үшін Apple диагностикасын іске қосыңыз, қажет болса, ұялы байланыс операторына хабарласыңыз.
ko: Apple 진단을 실행하여 문제에 관해 더 많은 정보를 얻은 다음, 필요한 경우 이동통신사에 문의하십시오.
lt: Atlikite „Apple“ diagnostiką, kad apie iškilusią problemą sužinotumėte daugiau, tada, jei reikia, kreipkitės į savo operatorių.
ms: Jalankan diagnostik Apple untuk mendapatkan maklumat lanjut tentang isu, kemudian hubungi pembawa anda, jika perlu.
nl: Voer een Apple diagnose uit om meer informatie over het probleem te verzamelen en neem vervolgens zo nodig contact op met je aanbieder.
no: Utfør Apple-diagnostikk for å finne ut mer om problemet, og kontakt deretter operatøren din hvis nødvendig.
pl: Uruchom diagnostykę Apple, aby uzyskać więcej informacji o problemie, a następnie (jeśli jest to konieczne) skontaktuj się z operatorem.
pt_br: Execute o diagnóstico da Apple para obter mais informações sobre o problema e, se necessário, entre em contato com a operadora.
pt_pt: Execute o diagnóstico da Apple para obter informação adicional acerca do problema e depois, se for necessário, contacte a sua operadora.
ro: Rulați diagnoza Apple pentru a afla mai multe informații despre problemă, apoi contactați operatorul, dacă este necesar.
ru: Выполните диагностику Apple, чтобы узнать подробнее о проблеме, а затем при необходимости обратитесь к своему оператору сотовой связи.
sk: Spustite diagnostiku Apple, ktorá vám poskytne viac informácií o probléme, a potom sa podľa potreby obráťte na svojho operátora.
sl: Za več informacij o težavi zaženite diagnostiko Apple in se nato po potrebi obrnite na operaterja.
sv: Kör Apple-diagnostik om du vill få mer information om problemet. Kontakta sedan operatören om det behövs.
th: สั่งทำงานการวินิจฉัยของ Apple เพื่อรับข้อมูลเพิ่มเติมเกี่ยวกับปัญหา จากนั้นติดต่อผู้ให้บริการของคุณหากจำเป็น
tr: Sorunla ilgili daha fazla bilgi almak için Apple Tanıları’nı çalıştırın ve daha sonra gerekiyorsa operatörünüzle iletişim kurun.
uk: Запустіть діагностику Apple, щоб отримати більше даних про проблему, і потім за потреби зверніться до оператора звʼязку.
vi: Chạy chẩn đoán của Apple để có thêm thông tin về sự cố và sau đó liên hệ với nhà cung cấp của bạn (nếu cần).
zh_cn: 运行Apple诊断，获取更多该问题相关信息，并在需要时联系运营商。
zh_hk: 執行「Apple診斷」以取得更多與問題相關的資料，並在有需要時聯絡你的電訊商。
zh_tw: 執行「Apple診斷」來取得更多問題的相關資訊，並視需要聯絡你的電信業者。

# FALLBACK_WIFI
source: Wi-Fi Plus Cellular
ar: ‏Wi-Fi زائد خلوي
bg: Wi-Fi плюс мобилни данни
ca: Wi-Fi i mòbil
cs: Wi‑Fi a mobilní data
da: Wi-Fi- plus mobilnetværk
es: Wi-Fi y datos móviles
es_419: Wi-Fi y red celular
fi: Wi-Fi + mobiiliverkko
fr: Wi-Fi + cellulaire
fr_ca: Wi-Fi + cellulaire
he: תקשורת אלחוטית וסלולרית
hi: वाई-फ़ाई और मोबाइल डेटा
hr: Wi-Fi plus mobilni podaci
hu: Wi-Fi plusz mobilhálózat
id: Wi-Fi Plus Seluler
it: Wi-Fi più cellulare
ja: Wi-Fi + モバイル通信
kk: Wi-Fi + ұялы деректер
ko: Wi‑Fi 및 셀룰러
lt: „Wi-Fi“ ir mobilusis ryšys
ms: Wi-Fi Dan Selular
nl: Wifi en mobiel
no: Wi‑Fi og mobilnett
pl: Sieć Wi‑Fi i komórkowa
pt_br: Wi-Fi + Celular
pt_pt: Wi‑Fi + rede móvel
ro: Wi-Fi plus celular
ru: Wi‑Fi + Сотовые сети
sk: Wi‑Fi a mobilné
sl: Wi-Fi in mobilni podatki
sv: Wi-Fi och mobilnät
th: Wi‑Fi ร่วมกับเซลลูลาร์
tr: Wi-Fi Artı Hücresel
uk: Wi-Fi плюс Стільник
vi: Wi-Fi cùng với di động
zh_cn: Wi-Fi +蜂窝网络
zh_hk: Wi-Fi + 流動網絡
zh_tw: Wi-Fi + 行動網路

# CLOUD_BACKUP_CELLULAR
source: iCloud Backup
ar: النسخ الاحتياطي على iCloud
bg: Резервно копие в iCloud
ca: Còpia a l’iCloud
cs: Záloha na iCloudu
da: iCloud-sikkerhedskopi
el: Εφεδρικό αντίγραφο iCloud
es: Copia de seguridad en iCloud
es_419: Respaldo en iCloud
fi: iCloud-varmuuskopiointi
fr: Sauvegarde iCloud
fr_ca: Sauvegarde iCloud
he: גיבוי iCloud
hi: iCloud बैकअप
hr: iCloud sig. kopija
hu: iCloud biztonsági mentés
id: Cadangan iCloud
it: Backup di iCloud
ja: iCloudバックアップ
kk: iCloud сақтық көшірмесі
ko: iCloud 백업
lt: „iCloud“ atsarginė kopija
ms: Sandaran iCloud
nl: Back‑up in iCloud
no: iCloud-sikkerhetskopi
pl: Backup w iCloud
pt_br: Backup do iCloud
pt_pt: Cópia de segurança em iCloud
ro: Backup iCloud
ru: Резервная копия в iCloud
sk: iCloud záloha
sl: Varnostno kopiranje iCloud
sv: iCloud-säkerhetskopiering
th: ข้อมูลสำรอง iCloud
tr: iCloud Yedekleme
uk: Архівація в iCloud
vi: Sao lưu iCloud
zh_cn: iCloud云备份
zh_hk: iCloud備份
zh_tw: iCloud備份
